export const FIRST_MESSAGE = 'Добрый день, дорогой друг, я Ася, бережный помощник, которого обучали самые лучшие доктора клиники Фомина👩‍⚕️👨‍⚕\n\n' +
'🔎 Каждый день я изучаю новые научные исследования, чтобы помочь своим друзьям узнать полезную и точную информацию о питании.\n\n' +
'🧘‍♀️ В этом чате вы сможете легко вести дневник питания, который необходим для построения сбалансированного рациона, научитесь чувствовать сигналы голода и насыщения.\n';

export const SECOND_MESSAGE = 'Этот чат - виртуальный Дневник питания. Данный инструмент поможет нам собрать всю ' +
    'информацию о вашем питании, пищевых привычках и эмоциях, которые будут возникать во время приема пищи. Это наша опора для отслеживания прогресса.\n\n' +
    '\n\n' +
    'Вы уже готовы к изменениям?';

export const THIRD_MESSAGE = 'Каждый день, во время приема пищи вам нужно будет лишь заглянуть в наш чат и описать мне свои блюда или просто отправить фото тарелки.\n\n' +
    'Ну что, теперь, когда мы открыли окно в мир медицины, я покажу все свои возможности. Для начала, самым верным решением будет заполнение анкеты.'